







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(11)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="11" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="974359" cdForo="0" >
										0001048-66.2016.8.12.0052
									</a>
									
									<a class="downloadEmenta" cdAcordao="974359" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(974359);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_974359" style="display: none;" >									
	<div id="textAreaDados_974359" class="mensagemSemFormatacao" >
		E M E N T A - APELA&Ccedil;&Atilde;O CRIMINAL DEFENSIVA &ndash; HOMIC&Iacute;DIO QUALIFICADO &ndash; DOSIMETRIA DA PENA &ndash; PLURALIDADE DE QUALIFICADORAS &ndash; POSSIBILIDADE DA UTILIZA&Ccedil;&Atilde;O DE UMA PARA QUALIFICAR O DELITO E DAS REMANESCENTES PARA EXASPERAR A PENA-BASE &ndash; MODULADORA DAS CIRCUNST&Acirc;NCIAS DO CRIME &ndash; MANTIDA &ndash; FUNDAMENTA&Ccedil;&Atilde;O ID&Ocirc;NEA &ndash;  PLEITO PELO REDIMENSIONAMENTO DO QUANTUM DE EXASPERA&Ccedil;&Atilde;O DAS CIRCUNST&Acirc;NCIAS JUDICIAIS DESFAVOR&Aacute;VEIS EM 1/6 (UM SEXTO) &ndash; IMPOSSIBILIDADE &ndash; PRECEDENTES DESTA CORTE &ndash; NON REFORMATIO IN PEJUS &ndash; RECURSO DESPROVIDO &ndash; COM O PARECER.
Na hip&oacute;tese de pluralidade de qualificadoras, &eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o de uma delas para qualificar o delito enquanto as remanescentes poder&atilde;o ser reconhecidas e valoradas para a forma&ccedil;&atilde;o da pena-base.
Entende-se por circunst&acirc;ncias do crime o maior ou menor grau de gravidade da pr&aacute;tica delituosa, abarcando todos os aspectos envolvidos no modus operandi empregado. Considera-se fundamenta&ccedil;&atilde;o id&ocirc;nea a exasperar a referida moduladora quando verificado que o recorrente desferiu mais de vinte golpes com fac&atilde;o em sua genitora.
A exaspera&ccedil;&atilde;o da pena-base deve ser efetivada &agrave; luz da proporcionalidade e da razoabilidade e, nesse caminho, segundo consagrado par&acirc;metro, incidir o acr&eacute;scimo de 1/8 (um oitavo) da diferen&ccedil;a entre as penas m&iacute;nima e m&aacute;xima cominadas abstratamente ao delito para cada circunst&acirc;ncia judicial desfavor&aacute;vel, mormente quando ausente qualquer fundamenta&ccedil;&atilde;o apta a sopesar para al&eacute;m deste patamar. In casu, extrai-se do &eacute;dito condenat&oacute;rio que o magistrado singular valorou cada moduladora em patamar inferior ao jurisprudencialmente adotado, de modo que a aplica&ccedil;&atilde;o do quantum em 1/6 (um sexto), buscado pela defesa em sede recursal, desmerece guarida, por tender a agravar a pena do acusado, em desacordo com o princ&iacute;pio da non reforamtio in pejus.
Recurso desprovido, com o parecer.  <br><br>(<b>TJMS</b>. Apela&ccedil;&atilde;o Criminal n. 0001048-66.2016.8.12.0052,&nbsp; Anast&aacute;cio,&nbsp; 3&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des&ordf;. Dileta Terezinha Souza Thomaz, j: 21/02/2020, p:&nbsp; 28/02/2020)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes contra a vida											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Desª. Dileta Terezinha Souza Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Anastácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A - APELAÇÃO CRIMINAL DEFENSIVA – HOMICÍDIO QUALIFICADO – DOSIMETRIA DA PENA – PLURALIDADE DE QUALIFICADORAS – POSSIBILIDADE DA UTILIZAÇÃO DE UMA PARA QUALIFICAR O DELITO E DAS REMANESCENTES PARA EXASPERAR A PENA-BASE – MODULADORA DAS CIRCUNSTÂNCIAS DO CRIME – MANTIDA – FUNDAMENTAÇÃO IDÔNEA –  PLEITO PELO REDIMENSIONAMENTO DO QUANTUM DE EXASPERAÇÃO DAS CIRCUNSTÂNCIAS JUDICIAIS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A - APELAÇÃO CRIMINAL DEFENSIVA – HOMICÍDIO QUALIFICADO – DOSIMETRIA DA PENA – PLURALIDADE DE QUALIFICADORAS – POSSIBILIDADE DA UTILIZAÇÃO DE UMA PARA QUALIFICAR O DELITO E DAS REMANESCENTES PARA EXASPERAR A PENA-BASE – MODULADORA DAS CIRCUNSTÂNCIAS DO CRIME – MANTIDA – FUNDAMENTAÇÃO IDÔNEA –  PLEITO PELO REDIMENSIONAMENTO DO QUANTUM DE EXASPERAÇÃO DAS CIRCUNSTÂNCIAS JUDICIAIS DESFAVORÁVEIS EM 1/6 (UM SEXTO) – IMPOSSIBILIDADE – PRECEDENTES DESTA CORTE – NON REFORMATIO IN PEJUS – RECURSO DESPROVIDO – COM O PARECER.
Na hipótese de pluralidade de qualificadoras, é possível a utilização de uma delas para qualificar o delito enquanto as remanescentes poderão ser reconhecidas e valoradas para a formação da pena-base.
Entende-se por circunstâncias do crime o maior ou menor grau de gravidade da prática delituosa, abarcando todos os aspectos envolvidos no modus operandi empregado. Considera-se fundamentação idônea a exasperar a referida moduladora quando verificado que o recorrente desferiu mais de vinte golpes com facão em sua genitora.
A exasperação da pena-base deve ser efetivada à luz da proporcionalidade e da razoabilidade e, nesse caminho, segundo consagrado parâmetro, incidir o acréscimo de 1/8 (um oitavo) da diferença entre as penas mínima e máxima cominadas abstratamente ao delito para cada circunstância judicial desfavorável, mormente quando ausente qualquer fundamentação apta a sopesar para além deste patamar. In casu, extrai-se do édito condenatório que o magistrado singular valorou cada moduladora em patamar inferior ao jurisprudencialmente adotado, de modo que a aplicação do quantum em 1/6 (um sexto), buscado pela defesa em sede recursal, desmerece guarida, por tender a agravar a pena do acusado, em desacordo com o princípio da non reforamtio in pejus.
Recurso desprovido, com o parecer. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="802171" cdForo="0" >
										0001471-13.2015.8.12.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="802171" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(802171);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_802171" style="display: none;" >									
	<div id="textAreaDados_802171" class="mensagemSemFormatacao" >
		E M E N T A &ndash; APELA&Ccedil;&Atilde;O CRIMINAL &ndash; DELITOS DE HOMIC&Iacute;DIO NA FORMA TENTADA POR DUAS VEZES &ndash; ABSOLVI&Ccedil;&Atilde;O EM RELA&Ccedil;&Atilde;O A UMA DAS V&Iacute;TIMAS E DESCLASSIFICA&Ccedil;&Atilde;O PARA LES&Atilde;O CORPORAL (ARTIGO 129, &sect;9&ordm;, DO C&Oacute;DIGO PENAL EM RELA&Ccedil;&Atilde;O A OUTRA V&Iacute;TIMA &ndash; RECURSOS SIMULT&Acirc;NEOS &ndash; RECURSO DO MINIST&Eacute;RIO P&Uacute;BLICO: PRETENDIDA CONDENA&Ccedil;&Atilde;O EM AMBOS OS DELITOS &ndash; IMPOSSIBILIDADE &ndash; AUS&Ecirc;NCIA DE DOLO &ndash; ALEGA&Ccedil;&Atilde;O DE DECIS&Atilde;O DOS JURADOS MANIFESTAMENTE CONTR&Aacute;RIA &Agrave; PROVA DOS AUTOS &ndash; N&Atilde;O CONFIGURADA &ndash; VERS&Otilde;ES ACOLHIDAS PELO CONSELHO DE SENTEN&Ccedil;A QUE N&Atilde;O SE ENCONTRAM INTEIRAMENTE DIVORCIADAS DAS PROVAS PRODUZIDAS NO PROCESSO &ndash; INEXIST&Ecirc;NCIA DE PROVAS SUFICIENTES PARA A CONDENA&Ccedil;&Atilde;O &ndash; RECURSO CONHECIDO E IMPROVIDO -  RECURSO DO R&Eacute;U: ALEGADA INIMPUTABILIDADE DO R&Eacute;U NO MOMENTO DOS FATOS &ndash; N&Atilde;O CARACTERIZA&Ccedil;&Atilde;O &ndash; AUS&Ecirc;NCIA DE LAUDO COMPROBAT&Oacute;RIO E CONTEMPOR&Acirc;NEO A DATA DOS FATOS &ndash; R&Eacute;U QUE SE MOSTROU ARTICULADO E COM PLENA COGNI&Ccedil;&Atilde;O DOS FATOS NO INTERROGAT&Oacute;RIO JUDICIAL &ndash; PRETENS&Atilde;O AFASTADA &ndash; PENA-BASE FIXADA ACIMA DO M&Iacute;NIMO LEGAL EM RAZ&Atilde;O DA EXIST&Ecirc;NCIA DE CIRCUNST&Acirc;NCIAS JUDICIAIS NEGATIVAS &ndash; PRETENDIDA REDU&Ccedil;&Atilde;O &ndash; IMPOSSIBILIDADE &ndash; CIRCUNST&Acirc;NCIA AGRAVANTE DO ARTIGO 61, II, &quot;A&quot;, DO C&Oacute;DIGO PENAL &ndash; MOTIVO F&Uacute;TIL &ndash; N&Atilde;O DISCUTIDA &ndash; IMPOSSIBILIDADE DE APLICA&Ccedil;&Atilde;O &ndash; PRETENDIDA COMPENSA&Ccedil;&Atilde;O DA AGRAVANTE DA REINCID&Ecirc;NCIA COM A ATENUANTE DA CONFISS&Atilde;O ESPONT&Acirc;NEA &ndash; POSSIBILIDADE &ndash; ACATAMENTO &ndash; REDIMENSIONAMENTO DA PENA COM A CONSEQUENTE REDU&Ccedil;&Atilde;O DA AGRAVANTE DO ARTIGO 61 E A COMPENSA&Ccedil;&Atilde;O REQUERIDA &ndash; APLIC&Aacute;VEL &ndash; MANUTEN&Ccedil;&Atilde;O DOS DEMAIS DISPOSITIVOS DA SENTEN&Ccedil;A &ndash; PREQUESTIONAMENTO &ndash; DESNECESSIDADE DE MANIFESTA&Ccedil;&Atilde;O EXPRESSA &ndash; RECURSO DEFENSIVO PROVIDO EM PARTE.
Para que o Tribunal Togado decrete a anula&ccedil;&atilde;o do julgamento proferido pelo Tribunal Popular, com a resultante determina&ccedil;&atilde;o da realiza&ccedil;&atilde;o de um novo julgamento, faz-se imprescind&iacute;vel que o veredicto seja aberrante, absurdo, il&oacute;gico, integralmente dissociado do acervo probat&oacute;rio, em manifesta diverg&ecirc;ncia com a prova colhida nos autos, de modo que, caso o Conselho de Senten&ccedil;a adote uma tese trazida por alguma das partes e que seja minimamente coerente com as evid&ecirc;ncias existentes no processo, n&atilde;o cabe a este &oacute;rg&atilde;o julgador cass&aacute;-lo, sob pena de negativa de vig&ecirc;ncia ao princ&iacute;pio constitucional da soberania dos veredictos, consagrado no art. 5&ordm;, inciso XXXVIII, al&iacute;nea &quot;c&quot;, da Carta Pol&iacute;tica. A circunst&acirc;ncia do artigo 61, II, al&iacute;nea &quot;a&quot;, do C&oacute;digo Penal (motivo f&uacute;til) n&atilde;o foi objeto de delibera&ccedil;&atilde;o no plen&aacute;rio do j&uacute;ri, raz&atilde;o pela qual n&atilde;o pode ser aplicada &agrave; pena, notadamente se resta evidenciado o equ&iacute;voco ocorrido entre as al&iacute;neas &quot;a&quot; e &quot;e&quot; do citado artigo, visto que a den&uacute;ncia se refere &agrave; al&iacute;nea &quot;e&quot; e o Magistrado refere-se a al&iacute;nea &quot;a&quot;, sendo, por conta disso, inaplic&aacute;vel qualquer delas, devendo-se redimensionar a pena, considerando-se, tamb&eacute;m, a pretendida compensa&ccedil;&atilde;o entre a agravante da reincid&ecirc;ncia com a atenuante da confiss&atilde;o espont&acirc;nea, cab&iacute;vel no caso, mantendo-se os demais dispositivos da senten&ccedil;a.  O prequestionamento n&atilde;o obriga o magistrado a abordar artigo por artigo de lei, mas t&atilde;o somente a apreciar os pedidos e a causa de pedir, fundamentando a mat&eacute;ria que interessa ao correto julgamento da lide, o que, de fato, foi feito.
Em parte contra o parecer, recurso defensivo parcialmente provido.   <br><br>(<b>TJMS</b>. Apela&ccedil;&atilde;o Criminal n. 0001471-13.2015.8.12.0003,&nbsp; Bela Vista,&nbsp; 1&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Paschoal Carmello Leandro, j: 10/09/2018, p:&nbsp; 12/09/2018)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Homicídio Privilegiado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Paschoal Carmello Leandro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bela Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A – APELAÇÃO CRIMINAL – DELITOS DE HOMICÍDIO NA FORMA TENTADA POR DUAS VEZES – ABSOLVIÇÃO EM RELAÇÃO A UMA DAS VÍTIMAS E DESCLASSIFICAÇÃO PARA LESÃO CORPORAL (ARTIGO 129, §9º, DO CÓDIGO PENAL EM RELAÇÃO A OUTRA VÍTIMA – RECURSOS SIMULTÂNEOS – RECURSO DO MINISTÉRIO PÚBLICO: PRETENDIDA CONDENAÇÃO EM AMBOS OS DELITOS – IMPOSSIBILIDADE – AUSÊNCIA DE DOLO – ALEGAÇÃO DE DECISÃO DOS JURADOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A – APELAÇÃO CRIMINAL – DELITOS DE HOMICÍDIO NA FORMA TENTADA POR DUAS VEZES – ABSOLVIÇÃO EM RELAÇÃO A UMA DAS VÍTIMAS E DESCLASSIFICAÇÃO PARA LESÃO CORPORAL (ARTIGO 129, §9º, DO CÓDIGO PENAL EM RELAÇÃO A OUTRA VÍTIMA – RECURSOS SIMULTÂNEOS – RECURSO DO MINISTÉRIO PÚBLICO: PRETENDIDA CONDENAÇÃO EM AMBOS OS DELITOS – IMPOSSIBILIDADE – AUSÊNCIA DE DOLO – ALEGAÇÃO DE DECISÃO DOS JURADOS MANIFESTAMENTE CONTRÁRIA À PROVA DOS AUTOS – NÃO CONFIGURADA – VERSÕES ACOLHIDAS PELO CONSELHO DE SENTENÇA QUE NÃO SE ENCONTRAM INTEIRAMENTE DIVORCIADAS DAS PROVAS PRODUZIDAS NO PROCESSO – INEXISTÊNCIA DE PROVAS SUFICIENTES PARA A CONDENAÇÃO – RECURSO CONHECIDO E IMPROVIDO -  RECURSO DO RÉU: ALEGADA INIMPUTABILIDADE DO RÉU NO MOMENTO DOS FATOS – NÃO CARACTERIZAÇÃO – AUSÊNCIA DE LAUDO COMPROBATÓRIO E CONTEMPORÂNEO A DATA DOS FATOS – RÉU QUE SE MOSTROU ARTICULADO E COM PLENA COGNIÇÃO DOS FATOS NO INTERROGATÓRIO JUDICIAL – PRETENSÃO AFASTADA – PENA-BASE FIXADA ACIMA DO MÍNIMO LEGAL EM RAZÃO DA EXISTÊNCIA DE CIRCUNSTÂNCIAS JUDICIAIS NEGATIVAS – PRETENDIDA REDUÇÃO – IMPOSSIBILIDADE – CIRCUNSTÂNCIA AGRAVANTE DO ARTIGO 61, II, "A", DO CÓDIGO PENAL – MOTIVO FÚTIL – NÃO DISCUTIDA – IMPOSSIBILIDADE DE APLICAÇÃO – PRETENDIDA COMPENSAÇÃO DA AGRAVANTE DA REINCIDÊNCIA COM A ATENUANTE DA CONFISSÃO ESPONTÂNEA – POSSIBILIDADE – ACATAMENTO – REDIMENSIONAMENTO DA PENA COM A CONSEQUENTE REDUÇÃO DA AGRAVANTE DO ARTIGO 61 E A COMPENSAÇÃO REQUERIDA – APLICÁVEL – MANUTENÇÃO DOS DEMAIS DISPOSITIVOS DA SENTENÇA – PREQUESTIONAMENTO – DESNECESSIDADE DE MANIFESTAÇÃO EXPRESSA – RECURSO DEFENSIVO PROVIDO EM PARTE.
Para que o Tribunal Togado decrete a anulação do julgamento proferido pelo Tribunal Popular, com a resultante determinação da realização de um novo julgamento, faz-se imprescindível que o veredicto seja aberrante, absurdo, ilógico, integralmente dissociado do acervo probatório, em manifesta divergência com a prova colhida nos autos, de modo que, caso o Conselho de Sentença adote uma tese trazida por alguma das partes e que seja minimamente coerente com as evidências existentes no processo, não cabe a este órgão julgador cassá-lo, sob pena de negativa de vigência ao princípio constitucional da soberania dos veredictos, consagrado no art. 5º, inciso XXXVIII, alínea "c", da Carta Política. A circunstância do artigo 61, II, alínea "a", do Código Penal (motivo fútil) não foi objeto de deliberação no plenário do júri, razão pela qual não pode ser aplicada à pena, notadamente se resta evidenciado o equívoco ocorrido entre as alíneas "a" e "e" do citado artigo, visto que a denúncia se refere à alínea "e" e o Magistrado refere-se a alínea "a", sendo, por conta disso, inaplicável qualquer delas, devendo-se redimensionar a pena, considerando-se, também, a pretendida compensação entre a agravante da reincidência com a atenuante da confissão espontânea, cabível no caso, mantendo-se os demais dispositivos da sentença.  O prequestionamento não obriga o magistrado a abordar artigo por artigo de lei, mas tão somente a apreciar os pedidos e a causa de pedir, fundamentando a matéria que interessa ao correto julgamento da lide, o que, de fato, foi feito.
Em parte contra o parecer, recurso defensivo parcialmente provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="762834" cdForo="0" >
										1402434-40.2018.8.12.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="762834" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(762834);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_762834" style="display: none;" >									
	<div id="textAreaDados_762834" class="mensagemSemFormatacao" >
		E M E N T A &ndash; AGRAVO INTERNO/REGIMENTAL &ndash; DECIS&Atilde;O MONOCR&Aacute;TICA QUE N&Atilde;O CONHECEU O HABEAS-CORPUS INTERPOSTO &ndash; IMPROCEDENTE &ndash; MERA REITERA&Ccedil;&Atilde;O DE PEDIDO J&Aacute; ANALISADO POR ESTA CORTE &ndash; AGRAVO A QUE SE NEGA PROVIMENTO.
N&atilde;o se conhece de habeas-corpus que se insurge contra decis&atilde;o singular que j&aacute; foi objeto de outra mandamental, tratando-se, pois, de reitera&ccedil;&atilde;o de pedido.  <br><br>(<b>TJMS</b>. Agravo Interno C&iacute;vel n. 1402434-40.2018.8.12.0000,&nbsp; Campo Grande,&nbsp; 1&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des&ordf;. Maria Isabel de Matos Rocha, j: 10/04/2018, p:&nbsp; 12/04/2018)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Habeas Corpus - Cabimento											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Desª. Maria Isabel de Matos Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campo Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/04/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa762834" align="justify">
												<strong>
													Ementa:
												</strong>
												E M E N T A – AGRAVO INTERNO/REGIMENTAL – DECISÃO MONOCRÁTICA QUE NÃO CONHECEU O HABEAS-CORPUS INTERPOSTO – IMPROCEDENTE – MERA REITERAÇÃO DE PEDIDO JÁ ANALISADO POR ESTA CORTE – AGRAVO A QUE SE NEGA PROVIMENTO.
Não se conhece de habeas-corpus que se insurge contra decisão singular que já foi objeto de outra mandamental, tratando-se, pois, de reiteração de pedido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="724628" cdForo="0" >
										0000030-79.2016.8.12.0029
									</a>
									
									<a class="downloadEmenta" cdAcordao="724628" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(724628);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_724628" style="display: none;" >									
	<div id="textAreaDados_724628" class="mensagemSemFormatacao" >
		E M E N T A &ndash; RECURSO SENTIDO ESTRITO &ndash; HOMIC&Iacute;DIO DUPLAMENTE QUALIFICADO NA MODALIDADE TENTADA (ART. 121, &sect;2&ordm;, II e III, C/C ART. 14, II, AMBOS DO CP)  &ndash; PLEITO DE REFORMA DA DECIS&Atilde;O JUDICIAL DE PRON&Uacute;NCIA &ndash; PRETENDIDA DESCLASSIFICA&Ccedil;&Atilde;O PARA LES&Atilde;O CORPORAL&ndash; INVIABILIDADE &ndash; AUS&Ecirc;NCIA DE ANIMUS NECANDI N&Atilde;O EVIDENCIADO DE FORMA INEQU&Iacute;VOCA NOS AUTOS &ndash; PRETENDIDO O AFASTAMENTO DA QUALIFICADORA DO FEMINIC&Iacute;DIO &ndash; QUEST&Atilde;O A SER APRECIADA PELO TRIBUNAL DO J&Uacute;RI &ndash; RECURSO IMPROVIDO. 
A senten&ccedil;a de pron&uacute;ncia n&atilde;o exige profunda an&aacute;lise quanto ao m&eacute;rito, bastando que os dois requisitos exigidos pelo art. 413 do C&oacute;digo de Processo Penal estejam presentes, ou seja, o convencimento do ju&iacute;zo da exist&ecirc;ncia do crime e de ind&iacute;cios de que o acusado seja o seu autor.
Para que o crime de homic&iacute;dio tentado seja desclassificado para outro da compet&ecirc;ncia do juiz singular, na fase de pron&uacute;ncia, exige-se a comprova&ccedil;&atilde;o da aus&ecirc;ncia de animus necandi, o que, neste momento, n&atilde;o se demonstra com seguran&ccedil;a.
Para a incid&ecirc;ncia da qualificadora do feminic&iacute;dio basta que o crime  tenha sido praticado contra a mulher, por quest&otilde;es do g&ecirc;nero feminino, decorrentes de viol&ecirc;ncia dom&eacute;stica e familiar ou menosprezo em rela&ccedil;&atilde;o &agrave; condi&ccedil;&atilde;o de mulher.
 Com o parecer, recurso improvido.   <br><br>(<b>TJMS</b>. N/A n. 0000030-79.2016.8.12.0029,&nbsp; Navira&iacute;,&nbsp; 1&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des&ordf;. Maria Isabel de Matos Rocha, j: 23/10/2017, p:&nbsp; 31/10/2017)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
								
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Assunto:
											</strong> Crimes contra a vida									
										</td>
									</tr>									
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Desª. Maria Isabel de Matos Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Naviraí 
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A – RECURSO SENTIDO ESTRITO – HOMICÍDIO DUPLAMENTE QUALIFICADO NA MODALIDADE TENTADA (ART. 121, §2º, II e III, C/C ART. 14, II, AMBOS DO CP)  – PLEITO DE REFORMA DA DECISÃO JUDICIAL DE PRONÚNCIA – PRETENDIDA DESCLASSIFICAÇÃO PARA LESÃO CORPORAL– INVIABILIDADE – AUSÊNCIA DE ANIMUS NECANDI NÃO EVIDENCIADO DE FORMA INEQUÍVOCA NOS AUTOS – PRETENDIDO O AFASTAMENTO DA QUALIFICADORA DO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A – RECURSO SENTIDO ESTRITO – HOMICÍDIO DUPLAMENTE QUALIFICADO NA MODALIDADE TENTADA (ART. 121, §2º, II e III, C/C ART. 14, II, AMBOS DO CP)  – PLEITO DE REFORMA DA DECISÃO JUDICIAL DE PRONÚNCIA – PRETENDIDA DESCLASSIFICAÇÃO PARA LESÃO CORPORAL– INVIABILIDADE – AUSÊNCIA DE ANIMUS NECANDI NÃO EVIDENCIADO DE FORMA INEQUÍVOCA NOS AUTOS – PRETENDIDO O AFASTAMENTO DA QUALIFICADORA DO FEMINICÍDIO – QUESTÃO A SER APRECIADA PELO TRIBUNAL DO JÚRI – RECURSO IMPROVIDO. 
A sentença de pronúncia não exige profunda análise quanto ao mérito, bastando que os dois requisitos exigidos pelo art. 413 do Código de Processo Penal estejam presentes, ou seja, o convencimento do juízo da existência do crime e de indícios de que o acusado seja o seu autor.
Para que o crime de homicídio tentado seja desclassificado para outro da competência do juiz singular, na fase de pronúncia, exige-se a comprovação da ausência de animus necandi, o que, neste momento, não se demonstra com segurança.
Para a incidência da qualificadora do feminicídio basta que o crime  tenha sido praticado contra a mulher, por questões do gênero feminino, decorrentes de violência doméstica e familiar ou menosprezo em relação à condição de mulher.
 Com o parecer, recurso improvido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="721603" cdForo="0" >
										0002469-72.2016.8.12.0026
									</a>
									
									<a class="downloadEmenta" cdAcordao="721603" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(721603);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_721603" style="display: none;" >									
	<div id="textAreaDados_721603" class="mensagemSemFormatacao" >
		E M E N T A &ndash; APELA&Ccedil;&Atilde;O CRIMINAL &ndash; RECURSO DA DEFESA &ndash; VIOL&Ecirc;NCIA DOM&Eacute;STICA E FAMILIAR &ndash; AMEA&Ccedil;A &ndash; ARTIGO 147 DO CP &ndash; AUTORIA E MATERIALIDADE COMPROVADAS &ndash; PALAVRAS DA V&Iacute;TIMA &ndash; CONDENA&Ccedil;&Atilde;O MANTIDA &ndash; SUBSTITUI&Ccedil;&Atilde;O DA PENA PRIVATIVA DE LIBERDADE POR RESTRITIVA DE DIREITOS &ndash; IMPOSSIBILIDADE &ndash; ART. 44, I, CP &ndash; S&Uacute;MULA 588 DO STJ &ndash; AGRAVANTE DE REINCID&Ecirc;NCIA &ndash; PATAMAR DE AUMENTO EM 1/6 (UM SEXTO) FIXADO &ndash; AN&Aacute;LISE DE OF&Iacute;CIO &ndash; POSSIBILIDADE &ndash; RECURSO CONHECIDO E IMPROVIDO.
&ndash; Improcede o pleito absolut&oacute;rio se dos autos desponta conjunto probat&oacute;rio robusto e consistente, acerca da autoria e materialidade dos fatos.
&ndash; Em se tratando de viol&ecirc;ncia dom&eacute;stica contra a mulher, a palavra da v&iacute;tima assume valor preponderante, na medida em que, em sua maioria, os atos delituosos s&atilde;o praticados de forma oculta, no &acirc;mago dos lares, sem testemunhas presenciais.
&ndash; A impossibilidade de substitui&ccedil;&atilde;o da pena privativa de liberdade por restritivas de direito, em delitos praticados em ambi&ecirc;ncia domestica e familiar, encontra-se consolidada por meio da edi&ccedil;&atilde;o da S&uacute;mula 588 do STJ.
&ndash; Apesar de inexistir no ordenamento jur&iacute;dico p&aacute;trio especifica&ccedil;&atilde;o alusiva ao percentual de aumento da pena no tocante &agrave;s agravantes gen&eacute;ricas, adota-se como mais adequado o patamar de 1/6 (um sexto), por tratar-se do menor &iacute;ndice estipulado pela Lei Penal.  <br><br>(<b>TJMS</b>. Apela&ccedil;&atilde;o Criminal n. 0002469-72.2016.8.12.0026,&nbsp; Bataguassu,&nbsp; 3&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Jairo Roberto de Quadros, j: 18/10/2017, p:&nbsp; 19/10/2017)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Decorrente de Violência Doméstica											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Jairo Roberto de Quadros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bataguassu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A – APELAÇÃO CRIMINAL – RECURSO DA DEFESA – VIOLÊNCIA DOMÉSTICA E FAMILIAR – AMEAÇA – ARTIGO 147 DO CP – AUTORIA E MATERIALIDADE COMPROVADAS – PALAVRAS DA VÍTIMA – CONDENAÇÃO MANTIDA – SUBSTITUIÇÃO DA PENA PRIVATIVA DE LIBERDADE POR RESTRITIVA DE DIREITOS – IMPOSSIBILIDADE – ART. 44, I, CP – SÚMULA 588 DO STJ – AGRAVANTE DE REINCIDÊNCIA – PATAMAR DE AUMENTO EM 1/6 (UM SEXTO) FIXADO –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A – APELAÇÃO CRIMINAL – RECURSO DA DEFESA – VIOLÊNCIA DOMÉSTICA E FAMILIAR – AMEAÇA – ARTIGO 147 DO CP – AUTORIA E MATERIALIDADE COMPROVADAS – PALAVRAS DA VÍTIMA – CONDENAÇÃO MANTIDA – SUBSTITUIÇÃO DA PENA PRIVATIVA DE LIBERDADE POR RESTRITIVA DE DIREITOS – IMPOSSIBILIDADE – ART. 44, I, CP – SÚMULA 588 DO STJ – AGRAVANTE DE REINCIDÊNCIA – PATAMAR DE AUMENTO EM 1/6 (UM SEXTO) FIXADO – ANÁLISE DE OFÍCIO – POSSIBILIDADE – RECURSO CONHECIDO E IMPROVIDO.
– Improcede o pleito absolutório se dos autos desponta conjunto probatório robusto e consistente, acerca da autoria e materialidade dos fatos.
– Em se tratando de violência doméstica contra a mulher, a palavra da vítima assume valor preponderante, na medida em que, em sua maioria, os atos delituosos são praticados de forma oculta, no âmago dos lares, sem testemunhas presenciais.
– A impossibilidade de substituição da pena privativa de liberdade por restritivas de direito, em delitos praticados em ambiência domestica e familiar, encontra-se consolidada por meio da edição da Súmula 588 do STJ.
– Apesar de inexistir no ordenamento jurídico pátrio especificação alusiva ao percentual de aumento da pena no tocante às agravantes genéricas, adota-se como mais adequado o patamar de 1/6 (um sexto), por tratar-se do menor índice estipulado pela Lei Penal. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>6&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="712681" cdForo="0" >
										0000333-63.2016.8.12.0039
									</a>
									
									<a class="downloadEmenta" cdAcordao="712681" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(712681);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_712681" style="display: none;" >									
	<div id="textAreaDados_712681" class="mensagemSemFormatacao" >
		E M E N T A &ndash; RECURSO EM SENTIDO ESTRITO &ndash; FEMINIC&Iacute;DIO NA PRESEN&Ccedil;A DE DESCENTE DA V&Iacute;TIMA &ndash; RECURSO MINISTERIAL &ndash; PRENTENDIDA INCLUS&Atilde;O DE QUALIFICADORAS DO MEIO CRUEL, RECURSO QUE DIFICULTOU A DEFESA DA V&Iacute;TIMA E MOTIVO F&Uacute;TIL &ndash; IMPOSSIBILIDADE &ndash; MANIFESTA IMPROCED&Ecirc;NCIA &ndash; RECURSO IMPROVIDO. 

A repeti&ccedil;&atilde;o de golpes de faca (nove golpes) contra v&iacute;tima n&atilde;o &eacute; circunst&acirc;ncia capaz de autorizar a imposi&ccedil;&atilde;o da qualificadora do meio cruel, que s&oacute; ocorre quando haja prova do meio que aumenta o sofrimento da v&iacute;tima, revelando a crueldade por parte do &acirc;nimo calmo do agente, na escolha dos meios capazes de infligir o maior padecimento desejado.

A qualificadora do recurso que dificultou a defesa da v&iacute;tima deve assemelhar-se &agrave; trai&ccedil;&atilde;o, emboscada ou dissimula&ccedil;&atilde;o, n&atilde;o bastando para sua configura&ccedil;&atilde;o, que a v&iacute;tima esteja em desvantagem de for&ccedil;a ou de arma, sendo necess&aacute;ria a demonstra&ccedil;&atilde;o da surpresa. Desse modo, se a v&iacute;tima percebeu que o re&uacute; estava armado com uma faca, logo ap&oacute;s uma discuss&atilde;o, e teve oportunidade de entrar em luta corporal com seu algoz, chegando at&eacute; mesmo a feri-lo, descaracterizada a surpresa na a&ccedil;&atilde;o e via de consequ&ecirc;ncia a respectiva qualificadora.

Tratando-se de um s&oacute; crime, n&atilde;o h&aacute; como coexistir duas qualificadoras de natureza subjetiva, tais como a do motivo f&uacute;til e a do feminic&iacute;dio, dada a manifesta incompatibilidade l&oacute;gica delas. Afasta-se, portanto, a qualificadora do motivo f&uacute;til e mant&eacute;m a do feminic&iacute;do, por ser esta mais abrangente.

Recurso improvido, contra o parecer.  <br><br>(<b>TJMS</b>. N/A n. 0000333-63.2016.8.12.0039,&nbsp; Pedro Gomes,&nbsp; 1&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Paschoal Carmello Leandro, j: 05/09/2017, p:&nbsp; 21/09/2017)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
								
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Assunto:
											</strong> Homicídio Qualificado									
										</td>
									</tr>									
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Paschoal Carmello Leandro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pedro Gomes 
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A – RECURSO EM SENTIDO ESTRITO – FEMINICÍDIO NA PRESENÇA DE DESCENTE DA VÍTIMA – RECURSO MINISTERIAL – PRENTENDIDA INCLUSÃO DE QUALIFICADORAS DO MEIO CRUEL, RECURSO QUE DIFICULTOU A DEFESA DA VÍTIMA E MOTIVO FÚTIL – IMPOSSIBILIDADE – MANIFESTA IMPROCEDÊNCIA – RECURSO IMPROVIDO. 

A repetição de golpes de faca (nove golpes) contra vítima não é circunstância capaz de autorizar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A – RECURSO EM SENTIDO ESTRITO – FEMINICÍDIO NA PRESENÇA DE DESCENTE DA VÍTIMA – RECURSO MINISTERIAL – PRENTENDIDA INCLUSÃO DE QUALIFICADORAS DO MEIO CRUEL, RECURSO QUE DIFICULTOU A DEFESA DA VÍTIMA E MOTIVO FÚTIL – IMPOSSIBILIDADE – MANIFESTA IMPROCEDÊNCIA – RECURSO IMPROVIDO. 

A repetição de golpes de faca (nove golpes) contra vítima não é circunstância capaz de autorizar a imposição da qualificadora do meio cruel, que só ocorre quando haja prova do meio que aumenta o sofrimento da vítima, revelando a crueldade por parte do ânimo calmo do agente, na escolha dos meios capazes de infligir o maior padecimento desejado.

A qualificadora do recurso que dificultou a defesa da vítima deve assemelhar-se à traição, emboscada ou dissimulação, não bastando para sua configuração, que a vítima esteja em desvantagem de força ou de arma, sendo necessária a demonstração da surpresa. Desse modo, se a vítima percebeu que o reú estava armado com uma faca, logo após uma discussão, e teve oportunidade de entrar em luta corporal com seu algoz, chegando até mesmo a feri-lo, descaracterizada a surpresa na ação e via de consequência a respectiva qualificadora.

Tratando-se de um só crime, não há como coexistir duas qualificadoras de natureza subjetiva, tais como a do motivo fútil e a do feminicídio, dada a manifesta incompatibilidade lógica delas. Afasta-se, portanto, a qualificadora do motivo fútil e mantém a do feminicído, por ser esta mais abrangente.

Recurso improvido, contra o parecer. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="700585" cdForo="0" >
										0001622-91.2016.8.12.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="700585" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(700585);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_700585" style="display: none;" >									
	<div id="textAreaDados_700585" class="mensagemSemFormatacao" >
		
E M E N T A &ndash; APELA&Ccedil;&Atilde;O CRIMINAL &ndash; POSSE ILEGAL DE ARMA DE FOGO DE USO PERMITIDO E HOMIC&Iacute;DIO TRIPLAMENTE QUALIFICADO &ndash; ANULA&Ccedil;&Atilde;O DO VEREDITO &ndash; ALEGADA AUS&Ecirc;NCIA DE DOLO &ndash; N&Atilde;O ACOLHIMENTO &ndash; DECIS&Atilde;O DOS JURADOS QUE ENCONTRA ESTEIO NO CONJUNTO PROBAT&Oacute;RIO &ndash; J&Uacute;RI MANTIDO &ndash; INSURG&Ecirc;NCIA ACERCA DAS QUALIFICADORAS &ndash; RECURSO QUE DIFICULTOU A DEFESA DA V&Iacute;TIMA &ndash; QUALIFICADORA QUE ENCONTRA SUSTENTA&Ccedil;&Atilde;O NO CONJUNTO PROBAT&Oacute;RIO &ndash; FEMINIC&Iacute;DIO E MOTIVO TORPE &ndash; MANIFESTA INCOMPATIBILIDADE &ndash; QUALIFICADORAS DE NATUREZA SUBJETIVA QUE SE ALICER&Ccedil;AM SOBRE O MESMO ASPECTO VOLITIVO &ndash; MOTIVO TORPE UTILIZADO COMO MERA AGRAVANTE &ndash; EXCLUS&Atilde;O QUE N&Atilde;O REPRESENTA AFRONTA &Agrave; SOBERANIA DO TRIBUNAL DO J&Uacute;RI &ndash; ANTECEDENTES &ndash; VETOR DESFAVOR&Aacute;VEL &ndash; PER&Iacute;ODO DEPURADOR DE CINCO ANOS &ndash; IRRELEV&Acirc;NCIA. COMPENSA&Ccedil;&Atilde;O ENTRE ATENUANTE DA CONFISS&Atilde;O ESPONT&Acirc;NEA E AGRAVANTE DA REINCID&Ecirc;NCIA &ndash; RECONHECIMENTO DE OF&Iacute;CIO &ndash; PROVIMENTO PARCIAL.

I - Os vereditos proferidos pelo Tribunal do J&uacute;ri gozam de expressa soberania garantida pela Constitui&ccedil;&atilde;o Federal (art. 5&ordm;, XXXVIII, c), de tal modo que somente s&atilde;o pass&iacute;veis de anula&ccedil;&atilde;o quando manifestamente contr&aacute;ria &agrave; prova dos autos. Na hip&oacute;tese vertente, a decis&atilde;o dos jurados que reconheceu ter o r&eacute;u agido com animus necandi n&atilde;o se mostra aviltante ou arbitr&aacute;ria, haja vista que, malgrado os elementos em que se apoia a tese defensiva, &eacute; perfeitamente poss&iacute;vel inferir do conjunto probat&oacute;rio que ele encontrava-se inconformado com o rompimento do enlace e anteriormente havia proferido amea&ccedil;as de morte, indo ao encontro da v&iacute;tima j&aacute; em posse de uma arma de fogo, desferindo v&aacute;rios disparos contra ela, os quais foram a causa efetiva da morte. Outrossim, o conjunto probat&oacute;rio d&aacute; amparo &agrave; tese de que procurou surpreender a v&iacute;tima, eis que, sob a justificativa que pretendia apenas conversar com ela, teve franqueado seu ingresso ao im&oacute;vel e, l&aacute; dentro, ap&oacute;s breve conversa, sacou da arma de fogo e desferiu v&aacute;rios disparos &agrave; queima-roupa contra ela. Al&eacute;m disso, praticou o homic&iacute;dio impelido inconformado com a negativa da v&iacute;tima em reatar o relacionamento que mantinham. Desse modo, incorreu no crime de homic&iacute;dio doloso, bem como deu ensejo &agrave; caracteriza&ccedil;&atilde;o das qualificadoras do recurso que dificultou a defesa da v&iacute;tima e do feminic&iacute;dio. Portanto, se o conselho de senten&ccedil;a opta por uma das vers&otilde;es apresentadas, devidamente respaldada na prova coligida, descabida &eacute; a pretens&atilde;o de desconstituir o veredito, eis que inexiste, nessa hip&oacute;tese, eventual error capaz de justificar a anula&ccedil;&atilde;o da decis&atilde;o do J&uacute;ri.

II - O motivo torpe e o feminic&iacute;dio representam qualificadoras do homic&iacute;dio que possuem n&iacute;tido car&aacute;ter subjetivo, de modo a ser invi&aacute;vel a coexist&ecirc;ncia de ambas figuras, sob pena de incorrer na veda&ccedil;&atilde;o do bis in idem. Na hip&oacute;tese vertente, tal exegese deixou de ser observada e as qualificadoras foram objeto de quesita&ccedil;&atilde;o, sendo o feminicidio utilizado para qualificar o crime de homic&iacute;dio enquanto que o motivo torpe foi empregado como mera agravante. Assim, nenhum obst&aacute;culo haver&aacute; para o decote do motivo torpe, eis que tal opera&ccedil;&atilde;o n&atilde;o resulta em ofensa &agrave; soberania do Tribunal do J&uacute;ri, j&aacute; que o fato t&iacute;pico continuar&aacute; sendo o homic&iacute;dio qualificado.

III -  O per&iacute;odo depurador de cinco anos, previsto pelo inciso I do artigo 64 do C&oacute;digo Penal, aplica-se t&atilde;o somente para excluir a reincid&ecirc;ncia, e n&atilde;o para coibir ju&iacute;zo negativo acerca da moduladora dos antecedentes, prevista pelo artigo 59 do mesmo C&oacute;digo. Imposs&iacute;vel aplicar a chamada &quot;teoria do esquecimento&quot; quando decorridos apenas 05 anos, 09 meses e 11 dias do tr&acirc;nsito em julgado da condena&ccedil;&atilde;o.

IV - &quot;Esta Corte Superior de Justi&ccedil;a vem se manifestando no sentido de que a confiss&atilde;o do acusado, mesmo quando eivada de teses defensivas, descriminantes ou exculpantes, deve ser reconhecida na dosagem da pena como circunst&acirc;ncia atenuante, nos termos do art. 65, III, &quot;d &quot;, do C&oacute;digo Penal. Intelig&ecirc;ncia da S&uacute;mula n. 545/STJ&quot; (AgRg no REsp 1637773/SP, Rel. Ministro REYNALDO SOARES DA FONSECA, QUINTA TURMA, DJe 15/03/2017).

V - Havendo o concurso entre a agravante da reincid&ecirc;ncia e a atenuante da confiss&atilde;o espont&acirc;nea, a opera&ccedil;&atilde;o dever&aacute; resultar a compensa&ccedil;&atilde;o entre elas, eis que igualmente preponderantes nos moldes do art. 67 do C&oacute;digo Penal.

VI - Recurso parcialmente provido. <br><br>(<b>TJMS</b>. Apela&ccedil;&atilde;o Criminal n. 0001622-91.2016.8.12.0019,&nbsp; Ponta Por&atilde;,&nbsp; 3&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Luiz Claudio Bonassini da Silva, j: 03/08/2017, p:&nbsp; 08/08/2017)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Luiz Claudio Bonassini da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ponta Porã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
E M E N T A – APELAÇÃO CRIMINAL – POSSE ILEGAL DE ARMA DE FOGO DE USO PERMITIDO E HOMICÍDIO TRIPLAMENTE QUALIFICADO – ANULAÇÃO DO VEREDITO – ALEGADA AUSÊNCIA DE DOLO – NÃO ACOLHIMENTO – DECISÃO DOS JURADOS QUE ENCONTRA ESTEIO NO CONJUNTO PROBATÓRIO – JÚRI MANTIDO – INSURGÊNCIA ACERCA DAS QUALIFICADORAS – RECURSO QUE DIFICULTOU A DEFESA DA VÍTIMA – QUALIFICADORA QUE ENCONTRA SUSTENTAÇÃO NO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
E M E N T A – APELAÇÃO CRIMINAL – POSSE ILEGAL DE ARMA DE FOGO DE USO PERMITIDO E HOMICÍDIO TRIPLAMENTE QUALIFICADO – ANULAÇÃO DO VEREDITO – ALEGADA AUSÊNCIA DE DOLO – NÃO ACOLHIMENTO – DECISÃO DOS JURADOS QUE ENCONTRA ESTEIO NO CONJUNTO PROBATÓRIO – JÚRI MANTIDO – INSURGÊNCIA ACERCA DAS QUALIFICADORAS – RECURSO QUE DIFICULTOU A DEFESA DA VÍTIMA – QUALIFICADORA QUE ENCONTRA SUSTENTAÇÃO NO CONJUNTO PROBATÓRIO – FEMINICÍDIO E MOTIVO TORPE – MANIFESTA INCOMPATIBILIDADE – QUALIFICADORAS DE NATUREZA SUBJETIVA QUE SE ALICERÇAM SOBRE O MESMO ASPECTO VOLITIVO – MOTIVO TORPE UTILIZADO COMO MERA AGRAVANTE – EXCLUSÃO QUE NÃO REPRESENTA AFRONTA À SOBERANIA DO TRIBUNAL DO JÚRI – ANTECEDENTES – VETOR DESFAVORÁVEL – PERÍODO DEPURADOR DE CINCO ANOS – IRRELEVÂNCIA. COMPENSAÇÃO ENTRE ATENUANTE DA CONFISSÃO ESPONTÂNEA E AGRAVANTE DA REINCIDÊNCIA – RECONHECIMENTO DE OFÍCIO – PROVIMENTO PARCIAL.

I - Os vereditos proferidos pelo Tribunal do Júri gozam de expressa soberania garantida pela Constituição Federal (art. 5º, XXXVIII, c), de tal modo que somente são passíveis de anulação quando manifestamente contrária à prova dos autos. Na hipótese vertente, a decisão dos jurados que reconheceu ter o réu agido com animus necandi não se mostra aviltante ou arbitrária, haja vista que, malgrado os elementos em que se apoia a tese defensiva, é perfeitamente possível inferir do conjunto probatório que ele encontrava-se inconformado com o rompimento do enlace e anteriormente havia proferido ameaças de morte, indo ao encontro da vítima já em posse de uma arma de fogo, desferindo vários disparos contra ela, os quais foram a causa efetiva da morte. Outrossim, o conjunto probatório dá amparo à tese de que procurou surpreender a vítima, eis que, sob a justificativa que pretendia apenas conversar com ela, teve franqueado seu ingresso ao imóvel e, lá dentro, após breve conversa, sacou da arma de fogo e desferiu vários disparos à queima-roupa contra ela. Além disso, praticou o homicídio impelido inconformado com a negativa da vítima em reatar o relacionamento que mantinham. Desse modo, incorreu no crime de homicídio doloso, bem como deu ensejo à caracterização das qualificadoras do recurso que dificultou a defesa da vítima e do feminicídio. Portanto, se o conselho de sentença opta por uma das versões apresentadas, devidamente respaldada na prova coligida, descabida é a pretensão de desconstituir o veredito, eis que inexiste, nessa hipótese, eventual error capaz de justificar a anulação da decisão do Júri.

II - O motivo torpe e o feminicídio representam qualificadoras do homicídio que possuem nítido caráter subjetivo, de modo a ser inviável a coexistência de ambas figuras, sob pena de incorrer na vedação do bis in idem. Na hipótese vertente, tal exegese deixou de ser observada e as qualificadoras foram objeto de quesitação, sendo o <em>feminicidio</em> utilizado para qualificar o crime de homicídio enquanto que o motivo torpe foi empregado como mera agravante. Assim, nenhum obstáculo haverá para o decote do motivo torpe, eis que tal operação não resulta em ofensa à soberania do Tribunal do Júri, já que o fato típico continuará sendo o homicídio qualificado.

III -  O período depurador de cinco anos, previsto pelo inciso I do artigo 64 do Código Penal, aplica-se tão somente para excluir a reincidência, e não para coibir juízo negativo acerca da moduladora dos antecedentes, prevista pelo artigo 59 do mesmo Código. Impossível aplicar a chamada "teoria do esquecimento" quando decorridos apenas 05 anos, 09 meses e 11 dias do trânsito em julgado da condenação.

IV - "Esta Corte Superior de Justiça vem se manifestando no sentido de que a confissão do acusado, mesmo quando eivada de teses defensivas, descriminantes ou exculpantes, deve ser reconhecida na dosagem da pena como circunstância atenuante, nos termos do art. 65, III, "d ", do Código Penal. Inteligência da Súmula n. 545/STJ" (AgRg no REsp 1637773/SP, Rel. Ministro REYNALDO SOARES DA FONSECA, QUINTA TURMA, DJe 15/03/2017).

V - Havendo o concurso entre a agravante da reincidência e a atenuante da confissão espontânea, a operação deverá resultar a compensação entre elas, eis que igualmente preponderantes nos moldes do art. 67 do Código Penal.

VI - Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="695943" cdForo="0" >
										0004916-87.2016.8.12.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="695943" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(695943);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_695943" style="display: none;" >									
	<div id="textAreaDados_695943" class="mensagemSemFormatacao" >
		E M E N T A &ndash; RECURSO EM SENTIDO ESTRITO &ndash; TENTATIVA DE FEMINIC&Iacute;DIO QUALIFICADO &ndash; SENTEN&Ccedil;A DE PRON&Uacute;NCIA &ndash; MANUTEN&Ccedil;&Atilde;O  &ndash; RECURSO N&Atilde;O PROVIDO.
Deve ser mantida a senten&ccedil;a de pron&uacute;ncia, inclusive com as qualificadoras, se est&aacute; alicer&ccedil;ada em provas da materialidade e ind&iacute;cios suficientes de autoria ou participa&ccedil;&atilde;o do r&eacute;u, cabendo ao Tribunal do J&uacute;ri, ponderada a plausibilidade de ambas as teses, acusat&oacute;ria e defensiva, manifestar-se para ent&atilde;o acolher uma delas.   <br><br>(<b>TJMS</b>. N/A n. 0004916-87.2016.8.12.0008,&nbsp; Corumb&aacute;,&nbsp; 2&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Ruy Celso Barbosa Florence, j: 24/07/2017, p:&nbsp; 25/07/2017)
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
								
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Assunto:
											</strong> Homicídio Qualificado									
										</td>
									</tr>									
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Ruy Celso Barbosa Florence
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Corumbá 
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A – RECURSO EM SENTIDO ESTRITO – TENTATIVA DE FEMINICÍDIO QUALIFICADO – SENTENÇA DE PRONÚNCIA – MANUTENÇÃO  – RECURSO NÃO PROVIDO.
Deve ser mantida a sentença de pronúncia, inclusive com as qualificadoras, se está alicerçada em provas da materialidade e indícios suficientes de autoria ou participação do réu, cabendo ao Tribunal do Júri, ponderada a plausibilidade de ambas as teses,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A – RECURSO EM SENTIDO ESTRITO – TENTATIVA DE FEMINICÍDIO QUALIFICADO – SENTENÇA DE PRONÚNCIA – MANUTENÇÃO  – RECURSO NÃO PROVIDO.
Deve ser mantida a sentença de pronúncia, inclusive com as qualificadoras, se está alicerçada em provas da materialidade e indícios suficientes de autoria ou participação do réu, cabendo ao Tribunal do Júri, ponderada a plausibilidade de ambas as teses, acusatória e defensiva, manifestar-se para então acolher uma delas.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="677757" cdForo="0" >
										0000631-37.2016.8.12.0045
									</a>
									
									<a class="downloadEmenta" cdAcordao="677757" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(677757);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_677757" style="display: none;" >									
	<div id="textAreaDados_677757" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; PROCESSO PENAL &ndash; TENTATIVA DE FEMINIC&Iacute;DIO E TENTATIVA DE  HOMIC&Iacute;DIO QUALIFICADO &ndash;  ALEGADA DECIS&Atilde;O CONTR&Aacute;RIA A PROVA &ndash; INOCORR&Ecirc;NCIA &ndash;  PENA-BASE &ndash; CIRCUNST&Acirc;NCIAS JUDICIAIS DESFAVOR&Aacute;VEIS &ndash; N&Atilde;O PROVIMENTO.
Estando a decis&atilde;o do Conselho de Senten&ccedil;a em conformidade com o coligido e n&atilde;o contr&aacute;ria &agrave; prova dos autos, confortando vers&atilde;o mais coerente e segura, condizente com a realidade n&atilde;o h&aacute; falar em novo julgamento.
A exist&ecirc;ncia de circunst&acirc;ncias judiciais desfavor&aacute;veis justifica a imposi&ccedil;&atilde;o da pena-base acima do m&iacute;nimo legal.
Apela&ccedil;&atilde;o defensiva  a que se nega provimento ante a inexist&ecirc;ncia de nulidade a ser sanada.  <br><br>(<b>TJMS</b>. Apela&ccedil;&atilde;o Criminal n. 0000631-37.2016.8.12.0045,&nbsp; Sidrol&acirc;ndia,&nbsp; 2&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Carlos Eduardo Contar, j: 08/05/2017, p:&nbsp; 18/05/2017)
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Carlos Eduardo Contar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sidrolândia 
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – PROCESSO PENAL – TENTATIVA DE FEMINICÍDIO E TENTATIVA DE  HOMICÍDIO QUALIFICADO –  ALEGADA DECISÃO CONTRÁRIA A PROVA – INOCORRÊNCIA –  PENA-BASE – CIRCUNSTÂNCIAS JUDICIAIS DESFAVORÁVEIS – NÃO PROVIMENTO.
Estando a decisão do Conselho de Sentença em conformidade com o coligido e não contrária à prova dos autos, confortando versão mais coerente e segura, condizente com a realidade não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – PROCESSO PENAL – TENTATIVA DE FEMINICÍDIO E TENTATIVA DE  HOMICÍDIO QUALIFICADO –  ALEGADA DECISÃO CONTRÁRIA A PROVA – INOCORRÊNCIA –  PENA-BASE – CIRCUNSTÂNCIAS JUDICIAIS DESFAVORÁVEIS – NÃO PROVIMENTO.
Estando a decisão do Conselho de Sentença em conformidade com o coligido e não contrária à prova dos autos, confortando versão mais coerente e segura, condizente com a realidade não há falar em novo julgamento.
A existência de circunstâncias judiciais desfavoráveis justifica a imposição da pena-base acima do mínimo legal.
Apelação defensiva  a que se nega provimento ante a inexistência de nulidade a ser sanada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="649528" cdForo="0" >
										0000862-09.2016.8.12.0031
									</a>
									
									<a class="downloadEmenta" cdAcordao="649528" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(649528);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_649528" style="display: none;" >									
	<div id="textAreaDados_649528" class="mensagemSemFormatacao" >
		E M E N T A &ndash; RECURSO EM SENTIDO ESTRITO &ndash; RECURSO DEFENSIVO &ndash; HOMIC&Iacute;DIO QUALIFICADO &ndash; ARTIGO 121, &sect;2&ordm;, II E VI, C/C &sect;2-A, I, DO C&Oacute;DIGO PENAL &ndash; MANUTEN&Ccedil;&Atilde;O DA  PRON&Uacute;NCIA &ndash; ABSOLVI&Ccedil;&Atilde;O SUM&Aacute;RIA DESCABIMENTO &ndash; EXCLUDENTE DE ILICITUDE DA LEG&Iacute;TIMA DEFESA N&Atilde;O CARACTERIZA&Ccedil;&Atilde;O &ndash; QUALIFICADORA DO MOTIVO F&Uacute;TIL E FEMINIC&Iacute;DIO MANTIDAS &ndash; RECURSO IMPROVIDO.
Mant&eacute;m-se a decis&atilde;o de pron&uacute;ncia, que &eacute; um ju&iacute;zo de admissibilidade da acusa&ccedil;&atilde;o, pois n&atilde;o configurada, estreme de d&uacute;vida, a excludente de ilicitude da leg&iacute;tima defesa e a aus&ecirc;ncia de animus necandi conforme elementos f&aacute;tico-probat&oacute;rios extra&iacute;dos do caderno processual, porque, pela din&acirc;mica dos fatos, verifica-se que o recorrente teve a inten&ccedil;&atilde;o de matar a v&iacute;tima ou, ao menos assumiu o risco de produzir tal resultado.
Em regra, as qualificadoras devem ser levadas ao plen&aacute;rio, s&oacute; podendo serem suprimidas &agrave; aprecia&ccedil;&atilde;o do J&uacute;ri quando totalmente descabidas e dissociadas do conjunto probat&oacute;rio, o que n&atilde;o ocorreu no caso em apre&ccedil;o.  <br><br>(<b>TJMS</b>. N/A n. 0000862-09.2016.8.12.0031,&nbsp; Caarap&oacute;,&nbsp; 1&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Manoel Mendes Carli, j: 23/01/2017, p:&nbsp; 31/01/2017)
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
								
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Assunto:
											</strong> Crimes contra a vida									
										</td>
									</tr>									
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Manoel Mendes Carli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caarapó 
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/01/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A – RECURSO EM SENTIDO ESTRITO – RECURSO DEFENSIVO – HOMICÍDIO QUALIFICADO – ARTIGO 121, §2º, II E VI, C/C §2-A, I, DO CÓDIGO PENAL – MANUTENÇÃO DA  PRONÚNCIA – ABSOLVIÇÃO SUMÁRIA DESCABIMENTO – EXCLUDENTE DE ILICITUDE DA LEGÍTIMA DEFESA NÃO CARACTERIZAÇÃO – QUALIFICADORA DO MOTIVO FÚTIL E FEMINICÍDIO MANTIDAS – RECURSO IMPROVIDO.
Mantém-se a decisão de pronúncia, que é um juízo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A – RECURSO EM SENTIDO ESTRITO – RECURSO DEFENSIVO – HOMICÍDIO QUALIFICADO – ARTIGO 121, §2º, II E VI, C/C §2-A, I, DO CÓDIGO PENAL – MANUTENÇÃO DA  PRONÚNCIA – ABSOLVIÇÃO SUMÁRIA DESCABIMENTO – EXCLUDENTE DE ILICITUDE DA LEGÍTIMA DEFESA NÃO CARACTERIZAÇÃO – QUALIFICADORA DO MOTIVO FÚTIL E FEMINICÍDIO MANTIDAS – RECURSO IMPROVIDO.
Mantém-se a decisão de pronúncia, que é um juízo de admissibilidade da acusação, pois não configurada, estreme de dúvida, a excludente de ilicitude da legítima defesa e a ausência de animus necandi conforme elementos fático-probatórios extraídos do caderno processual, porque, pela dinâmica dos fatos, verifica-se que o recorrente teve a intenção de matar a vítima ou, ao menos assumiu o risco de produzir tal resultado.
Em regra, as qualificadoras devem ser levadas ao plenário, só podendo serem suprimidas à apreciação do Júri quando totalmente descabidas e dissociadas do conjunto probatório, o que não ocorreu no caso em apreço. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>11&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="621339" cdForo="0" >
										1407220-98.2016.8.12.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="621339" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(621339);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_621339" style="display: none;" >									
	<div id="textAreaDados_621339" class="mensagemSemFormatacao" >
		E M E N T A - HABEAS CORPUS - CRIME DE FEMINIC&Iacute;DIO (ARTIGO 121, &sect; 2&ordm;, INCISOS II E VI, &sect; 2&ordm; - A, INCISO I, &sect; 7&ordm;, INCISO III, DO CP) - PRETENDIDA A REVOGA&Ccedil;&Atilde;O DA SEGREGA&Ccedil;&Atilde;O CAUTELAR - DECIS&Atilde;O DEVIDAMENTE FUNDAMENTADA - NECESSIDADE DE GARANTIA DA ORDEM P&Uacute;BLICA - GRAVIDADE CONCRETA DO DELITO - PERICULOSIDADE SOCIAL DO AGENTE - APLICA&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS - INSUFICI&Ecirc;NCIA - ORDEM DENEGADA. 1. N&atilde;o h&aacute; falar em ilegalidade da pris&atilde;o preventiva, pois, al&eacute;m da prova de materialidade delitiva e da verifica&ccedil;&atilde;o dos ind&iacute;cios suficientes de autoria, o decreto prisional se baseou na periculosidade social do agente, evidenciada pela gravidade concreta do delito a ele imputado. A cust&oacute;dia preventiva justifica-se, portanto, para a garantia da ordem p&uacute;blica. 2. Invi&aacute;vel a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o quando o risco de reitera&ccedil;&atilde;o delitiva e as demais circunst&acirc;ncias concretamente analisadas demonstraram que n&atilde;o seriam suficientes para o acautelamento da ordem p&uacute;blica. 3. Ordem denegada, dada a higidez do decreto prisional. COM O PARECER DA PGJ   <br><br>(<b>TJMS</b>. Habeas Corpus Criminal n. 1407220-98.2016.8.12.0000,&nbsp; Tr&ecirc;s Lagoas,&nbsp; 3&ordf; C&acirc;mara Criminal, Relator (a):&nbsp; Des. Francisco Gerardo de Sousa, j: 18/08/2016, p:&nbsp; 19/08/2016)
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Constrangimento ilegal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Des. Francisco Gerardo de Sousa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Três Lagoas 
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>E M E N T A - HABEAS CORPUS - CRIME DE FEMINICÍDIO (ARTIGO 121, § 2º, INCISOS II E VI, § 2º - A, INCISO I, § 7º, INCISO III, DO CP) - PRETENDIDA A REVOGAÇÃO DA SEGREGAÇÃO CAUTELAR - DECISÃO DEVIDAMENTE FUNDAMENTADA - NECESSIDADE DE GARANTIA DA ORDEM PÚBLICA - GRAVIDADE CONCRETA DO DELITO - PERICULOSIDADE SOCIAL DO AGENTE - APLICAÇÃO DE MEDIDAS CAUTELARES DIVERSAS - INSUFICIÊNCIA - ORDEM DENEGADA.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>E M E N T A - HABEAS CORPUS - CRIME DE FEMINICÍDIO (ARTIGO 121, § 2º, INCISOS II E VI, § 2º - A, INCISO I, § 7º, INCISO III, DO CP) - PRETENDIDA A REVOGAÇÃO DA SEGREGAÇÃO CAUTELAR - DECISÃO DEVIDAMENTE FUNDAMENTADA - NECESSIDADE DE GARANTIA DA ORDEM PÚBLICA - GRAVIDADE CONCRETA DO DELITO - PERICULOSIDADE SOCIAL DO AGENTE - APLICAÇÃO DE MEDIDAS CAUTELARES DIVERSAS - INSUFICIÊNCIA - ORDEM DENEGADA. 1. Não há falar em ilegalidade da prisão preventiva, pois, além da prova de materialidade delitiva e da verificação dos indícios suficientes de autoria, o decreto prisional se baseou na periculosidade social do agente, evidenciada pela gravidade concreta do delito a ele imputado. A custódia preventiva justifica-se, portanto, para a garantia da ordem pública. 2. Inviável a aplicação de medidas cautelares diversas da prisão quando o risco de reiteração delitiva e as demais circunstâncias concretamente analisadas demonstraram que não seriam suficientes para o acautelamento da ordem pública. 3. Ordem denegada, dada a higidez do decreto prisional. COM O PARECER DA PGJ  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="RECURSO">
									<label for="ckTermo1">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="FEMINICÍDIO">
									<label for="ckTermo2">
										FEMINICÍDIO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="DECISÃO">
									<label for="ckTermo3">
										DECISÃO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="HOMICÍDIO">
									<label for="ckTermo4">
										HOMICÍDIO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="QUALIFICADO">
									<label for="ckTermo5">
										QUALIFICADO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="contra">
									<label for="ckTermo6">
										contra
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="APELAÇÃO">
									<label for="ckTermo7">
										APELAÇÃO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="IMPROVIDO">
									<label for="ckTermo8">
										IMPROVIDO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="prova">
									<label for="ckTermo9">
										prova
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="qualificadoras">
									<label for="ckTermo10">
										qualificadoras
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="ARTIGO">
									<label for="ckTermo11">
										ARTIGO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="CRIMINAL">
									<label for="ckTermo12">
										CRIMINAL
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="DEFESA">
									<label for="ckTermo13">
										DEFESA
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="ESTRITO">
									<label for="ckTermo14">
										ESTRITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="IMPOSSIBILIDADE">
									<label for="ckTermo15">
										IMPOSSIBILIDADE
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1 a 11
			</strong>
			de 11
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		

		
		

		
		
			
		
		
			
				
					<span class="paginaAtual" >
						1
					</span>
				
				
			
		

		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
